{"id":1147,"date":"2021-03-21T12:28:32","date_gmt":"2021-03-21T12:28:32","guid":{"rendered":"https:\/\/congvienthienduc.com\/?p=1147"},"modified":"2023-01-05T17:30:15","modified_gmt":"2023-01-05T10:30:15","slug":"mua-dat-nghia-trang-cong-vien-thien-duc","status":"publish","type":"post","link":"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html","title":{"rendered":"Mua Đất Nghĩa Trang công viên Thiên Đức"},"content":{"rendered":"<p>Bạn đang có nhu cầu <strong>mua đất nghĩa trang Thiên Đức Vĩnh Hằng<\/strong> thì hãy xem bài viết này để có thể<strong> mua đất nghĩa trang, mộ phần<\/strong> tại Thiên Đức Vĩnh &#8211; Phú Thọ với giá hợp lý nhất. Hiện nay do nhu cầu tăng cao nên<strong> Thiên Đức Vĩnh Hằng Viên<\/strong> là lựa chọn hoàn hảo dành cho những ai đang có nhu cầu mua đất mộ phần nghĩa trang dành cho người đã khuất với phong thủy, vị trí đẹp,&#8230; Do đó <strong>nghĩa trang Thiên Đức<\/strong> đang là lựa chọn của rất nhiều người khi có nhu cầu mua đất nghĩa trang.<\/p>\n<p><img decoding=\"async\" src=\"https:\/\/congvienthienduc.com\/upload\/images\/ban-dat-nghia-trang.jpg\" alt=\"Bán đất nghĩa trang công viên Thiên Đức\" \/><\/p>\n<p>Vào năm 2020 thì hàng loạt các nghĩa trang lớn tại Hà Nội như: nghĩa trang văn điển, nghĩa trang mai dịch, nghĩa trang sài đồng &#8230;. đều bị hết đất dẫn tới nhiều người dân không mua được đất nghĩa trang do đó <strong>công viên nghĩa trang Thiên Đức Vĩnh Hằng <\/strong>với diện tích hơn 90ha được xây dựng tại Phù Ninh &#8211; Phú Thọ, chính là giải pháp cung cấp đất nghĩa trang nhằm phục vụ nhu cầu an táng ngày càng cao của người dân Thủ đô cũng như các tỉnh thành lân cận.<\/p>\n<h2>Thông tin về nghĩa trang Thiên Đức Vĩnh Hằng<\/h2>\n<p><strong>Công ty cổ phần đầu tư xây dựng Thiên Đức<\/strong> được Uỷ ban nhân dân Tỉnh Phú Thọ cấp giấy chứng nhận đầu tư số 181023000442 ngày 1-4- 2011 và phê duyệt quy hoạch “Xây dựng công viên nghĩa trang Vĩnh Hằng Phú Thọ” ngày 3.8.2011 Tại Huyện Phù Ninh, Tỉnh Thú Thọ.<img decoding=\"async\" src=\"https:\/\/congvienthienduc.com\/media\/uploaded\/images\/ban-dat-nghia-trang.jpg\" alt=\"\" \/><\/p>\n<p>Công Viên Nghĩa Trang Thiên Đức Vĩnh Hằng Viên được thiết kế một cách hợp lý theo lối kiến trúc hiện đại nhưng vẫn chắt lọc những tinh túy văn hóa truyền thống. Tận dụng được cảnh quan thiên nhiên thuần khiết, không khí trong lành, hồ nước và công viên cây xanh tạo nên một môi trường xanh sạch là sự kết hợp hài hòa giữa con người và thiên nhiên sẽ đem lại cho người thân của người đã khuất một cảm giác thiêng liêng khi đặt chân tới chốn này.<\/p>\n<p>Được quy hoạch theo mô hình một công viên nghĩa trang hiện đại bậc nhất, là mô hình với các quả đồi tiêu biểu cho cả nước với đầy đủ các tiện ích như hệ thống dịch vụ cho khách thăm viếng (Nghỉ ngơi, ăn uống, thăm quan), Nhà Tang Lễ, Đền Trình, Nhà Tưởng Niệm, Nhà Dịch vụ Trung Tâm, Đền Thờ Thần Linh, Chùa Thiên Long, nơi cúng sơn thần, thổ thần&#8230; Cùng hạng mục công trình như Con đường tâm linh, Đại Lộ Mùa Xuân, Vĩnh Hằng Môn, Tượng Phật Adida, Hồ Thiên Long cùng các quả đồi mang đặc trưng phong thủy độc đáo đa dạng&#8230; tất cả đều được mang màu sắc tâm linh người Việt.<\/p>\n<p><img decoding=\"async\" src=\"https:\/\/congvienthienduc.com\/upload\/images\/mua-ban-dat-nghia-trang-vinh-hang2.jpg\" alt=\"Mua bán đất nghĩa trang Thiên Đức Vĩnh Hằng\" \/><br \/>\n<strong>Công viên nghĩa trang Thiên Đức<\/strong> xây dựng một hệ thống dịch vụ trọn gói: dịch vụ cầu an, cầu siêu, dịch vụ thăm viếng trực tuyến, dịch vụ phong thủy, cùng tất cả các dịch vụ liên quan đến việc an táng cho người đã khuất&#8230; sẽ thỏa mãn tận cùng cho mọi nhu cầu tâm linh cho chủ sở hữu. Thân nhân, gia đình người đã khuất có thể yên tâm dù đang ở bất kỳ đâu phần mộ của người thân mình vẫn được chăm sóc và bảo vệ cẩn thận và chu đáo.<\/p>\n<p><img decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/congvienthienduc.com\/upload\/images\/dia-tang-vuong-bo-tat-2017.jpg\" alt=\"Địa Tạng Vương Bồ Tát cao 12 m trên đỉnh đồi Kim Qui\" \/><\/p>\n<p>Địa Tạng Vương Bồ Tát: cao 12 mét, là biểu tượng của tấm lòng hiếu nghĩa đối với đấng sinh thành,và là đấng bề trên nâng đỡ các vong hồn về với cửa phật.<\/p>\n<p><img decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/congvienthienduc.com\/upload\/images\/tuong-phat-adida.jpg\" alt=\"Tượng Phật A-di-đà cao 48m tại công viên Thiên Đức\" \/><\/p>\n<p>Tượng Phật A-di-đà cao 48m một trong những công trình điểm nhấn của dự án (thực hiện bởi nghệ nhân Thụy Lam, nghệ nhân hàng đầu chuyên thực hiện các công trình tượng phật khổng lồ trong cả nước).<\/p>\n<p>&nbsp;<\/p>\n<p><img decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/congvienthienduc.com\/upload\/images\/ho-luc-thuy-cp1.jpg\" alt=\"Hồ lục thủy\" \/><\/p>\n<p>Hồ Lục Thủy<\/p>\n<p><img decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/congvienthienduc.com\/upload\/images\/29511916_985614251604024_8628922298487155053_n.jpg\" alt=\"\" \/><\/p>\n<p>Phật Di Lặc 33m<\/p>\n<p>Và một địa điểm không thể bỏ qua khi đặt chân tới Công Viên Nghĩa Trang Thiên Đức là: Hồ Lục Thủy nằm giữa lòng dự án, đẹp như một bức tranh tuyệt tác. Cùng với công trình kiến trúc như bến du thuyền&#8230;<\/p>\n<p>Ngoài việc cung cấp dịch vụ cho người đã khuất, Thiên Đức Vĩnh hằng viên luôn có ưu tiên, chú trọng vào chăm sóc những người lên thăm quan, thăm người thân đang nằm tại đây.<\/p>\n<h2><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter wp-image-2181\" src=\"https:\/\/congvienthienduc.com\/wp-content\/uploads\/2021\/03\/NTE06040-300x200.jpg\" alt=\"\" width=\"1000\" height=\"667\" srcset=\"https:\/\/congvienthienduc.com\/wp-content\/uploads\/2021\/03\/NTE06040-300x200.jpg 300w, https:\/\/congvienthienduc.com\/wp-content\/uploads\/2021\/03\/NTE06040-1024x683.jpg 1024w, https:\/\/congvienthienduc.com\/wp-content\/uploads\/2021\/03\/NTE06040-600x400.jpg 600w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/h2>\n<p><em>Công Viên Thiên Đức: với đầy đủ các dòng dịch vụ sản phẩm như: mộ đơn, mộ đôi, mộ gia đình, mộ gia tộc, mộ doanh nhân…<\/em><\/p>\n<h2><strong>Mua đất nghĩa trang Thiên Đức Vĩnh Hằng Viên giá bao nhiêu ?<\/strong><\/h2>\n<p>Giá đất nghĩa trang Thiên Đức Vĩnh Hằng sẽ không giống nhau, phụ thuộc vào nhiều yếu tố đa dạng, riêng biệt mà chi phí phải bỏ cho từng phần mộ tại công viên Nghĩa trang sẽ ở những mức khác biệt.<\/p>\n<h3><strong><em>Diện tích mộ phần<\/em><\/strong><\/h3>\n<p><img decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/congvienthienduc.com\/upload\/images\/dien-tich-mo-phan.png\" alt=\"Diện tích mộ phần ảnh hưởng đến giá bán đất nghĩa trang\" \/><\/p>\n<p><em>Diện tích phần mộ quyết định giá đất Nghĩa trang<\/em><\/p>\n<p>Việc phần mộ chiếm một diện tích nhỏ hay lớn sẽ quyết định giá thành, bạn hãy liên hệ trực tiếp đến với công viên Thiên Đức để hỏi giá chi tiết phần mộ. Tại đây có rất nhiều diện tích mộ phù hợp với nhu cầu của mọi người, từ phần mộ đơn &#8211; đôi cho đến phần mộ gia đình lớn, nhỏ.<\/p>\n<h3><strong><em>Khu vực mộ phần<\/em><\/strong><\/h3>\n<p><em><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter wp-image-2057\" src=\"https:\/\/congvienthienduc.com\/wp-content\/uploads\/2022\/11\/tuong-300x169.jpg\" alt=\"\" width=\"1000\" height=\"563\" srcset=\"https:\/\/congvienthienduc.com\/wp-content\/uploads\/2022\/11\/tuong-300x169.jpg 300w, https:\/\/congvienthienduc.com\/wp-content\/uploads\/2022\/11\/tuong-1024x576.jpg 1024w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/em><\/p>\n<p><em>Vị trí của phần mộ xác định bảng giá<\/em><\/p>\n<p>Với từng vị trí khác nhau trong công viên Nghĩa trang, xét về sự thuận tiện, gần trung tâm hay không, không gian và lối đi xung quanh ra sao thì mức giá sẽ chia ra khác nhau.<\/p>\n<h3><strong><em>Dịch vụ mộ phần<\/em><\/strong><\/h3>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter wp-image-2183\" src=\"https:\/\/congvienthienduc.com\/wp-content\/uploads\/2021\/03\/anh-edit-300x225.png\" alt=\"\" width=\"1000\" height=\"750\" srcset=\"https:\/\/congvienthienduc.com\/wp-content\/uploads\/2021\/03\/anh-edit-300x225.png 300w, https:\/\/congvienthienduc.com\/wp-content\/uploads\/2021\/03\/anh-edit-1024x768.png 1024w, https:\/\/congvienthienduc.com\/wp-content\/uploads\/2021\/03\/anh-edit.png 1280w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/p>\n<p><em>Dịch vụ chăm sóc, sửa sang phần mộ <\/em><\/p>\n<p>Tại công viên Nghĩa Trang Thiên Đức có rất nhiều dịch vụ cho phần mộ như xây dựng và thiết kế, cúng giỗ online, cầu siêu… Khi bạn mua phần mộ và thêm những dịch vụ này thì chi phí bỏ ra sẽ cao hơn bình thường.<\/p>\n<p>Đến với công viên tưởng niệm Thiên Đức, bạn sẽ hoàn toàn yên tâm rằng nơi yên nghỉ cho những người thân đảm bảo chất lượng, đầy đủ dịch vụ và giá thành lại vô cùng phải chăng, tiết kiệm.<\/p>\n<p>Sẽ thật tuyệt vời khi nơi yên nghỉ cho những người thân đã khuất của mình được nằm tại công viên Thiên Đức, hệ sinh thái quy tụ đầy đủ những tiện ích nhất định, không gian và môi trường trong sạch, thoáng mát và người mua hoàn toàn không phải lo lắng về mức chi phí<\/p>\n<h3><strong>Giá đất nghĩa trang Thiên Đức Vĩnh Hằng cập nhật tháng 10\/2020<\/strong><\/h3>\n<p>Đi kèm là các dịch vụ mở rộng hoàn hảo như: chăm sóc mộ phần, thắp hương rằm mùng một hàng tháng, bảo vệ an ninh , cắt tỉa, lau dọn từng phần mộ.Tại đây, các khu được chia lô phân khu rõ ràng và có hệ thống thu gom, xử nước thải, môi trường hiện đại. Chi phí cho 1 mộ đơn ở Thiên Đức Vĩnh Hằng Viên từ khoảng <strong>18 triệu đồng<\/strong>, cao nhất là những khu khuôn viên cho cả dòng tộc, gia đình có diện tích lớn, chi phí có thể lên tới vài tỷ đồng.<\/p>\n<p>Để cập nhật thông tin về giá bán ở thời điểm hiện tại xin hãy liên hệ với chúng tôi. Công ty Thiên Đức xin cam kết đảm bảo cung cấp đầy đủ thông tin dự án và tư vấn chính xác nhất về vị trí, diện tích hay giá cả cũng như bảo đảm về những quyền lợi cho khách hàng. Tại đây khách hàng có thể tìm hiều thông tin về dự án một cách chi tiết, chính xác và đầy đủ, đồng thời sẽ có những tài liệu cụ thể về Nghĩa Trang Thiên Đức Vĩnh Hằng Viên để khách hàng mang về gia đình cho người nhà tham khảo trước khi ký kết hợp đồng <em><strong>mua bán đất nghĩa trang Vĩnh Hằng Viên<\/strong><\/em>.<\/p>\n<p>Thủ tục hợp đồng với khách hàng tại Thiên Đức Vĩnh Hằng: Quý khách hàng ký hợp đồng với Công ty Thiên Đức, sẽ tùy vào khu vực sẽ ký hợp đồng góp vốn hoặc hợp đồng mua bán. Kèm theo hợp đồng sẽ là các phiếu thu, giấy chứng nhận, thẻ ra vào dự án <strong>Công viên Nghĩa trang Thiên Đức Vĩnh Hằng<\/strong>.<\/p>\n<p><strong>Địa chỉ đăng ký:<\/strong><\/p>\n<p><strong>Công Ty Cổ Phần Đầu Tư Xây Dựng Thiên Đức<\/strong><\/p>\n<p><strong>Trụ sở: <\/strong>Số 71 Vạn phúc, P.Liễu Giai, Q. Ba Đình, TP.Hà Nội<\/p>\n<p>Điện thoại: 024.39331155 , <strong>Hotline: <\/strong>0985.991155<\/p>\n<p><strong>Văn phòng Tây Hồ:<\/strong> Số 35B Nguyễn Hoàng Tôn, P.Xuân La, Q.Tây Hồ, TP.Hà Nội<\/p>\n<p>Điện thoại: 024.62531818<\/p>\n<p><strong>Văn phòng Phú Thọ:<\/strong> Xã Trung Giáp &#8211; Bảo Thanh, H.Phù Ninh, T.Phú Thọ<\/p>\n<p>Điện thoại: 0210.3994135, <strong>Fax: <\/strong>0210.3994134<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bạn đang có nhu cầu mua đất nghĩa trang Thiên Đức Vĩnh Hằng thì hãy xem bài viết này để có thể mua đất nghĩa trang, mộ phần tại Thiên Đức Vĩnh &#8211; Phú Thọ với giá hợp lý nhất. Hiện nay do nhu cầu tăng cao nên Thiên Đức Vĩnh Hằng Viên là lựa chọn&#8230;<\/p>\n","protected":false},"author":2,"featured_media":2196,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"class_list":["post-1147","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-goc-bao-chi"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mua Đất Nghĩa Trang công viên Thiên Đức<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mua Đất Nghĩa Trang công viên Thiên Đức\" \/>\n<meta property=\"og:description\" content=\"Bạn đang có nhu cầu mua đất nghĩa trang Thiên Đức Vĩnh Hằng thì hãy xem bài viết này để có thể mua đất nghĩa trang, mộ phần tại Thiên Đức Vĩnh &#8211; Phú Thọ với giá hợp lý nhất. Hiện nay do nhu cầu tăng cao nên Thiên Đức Vĩnh Hằng Viên là lựa chọn...\" \/>\n<meta property=\"og:url\" content=\"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html\" \/>\n<meta property=\"og:site_name\" content=\"Công viên Tưởng niệm Thiên Đức\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/ThienDucVinhHangVien\" \/>\n<meta property=\"article:published_time\" content=\"2021-03-21T12:28:32+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-01-05T10:30:15+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/congvienthienduc.com\/wp-content\/uploads\/2021\/03\/z3250581644931_8807c5a9343ce5a9373d770f002b7a13-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1920\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"tung\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@cvthienduc\" \/>\n<meta name=\"twitter:site\" content=\"@cvthienduc\" \/>\n<meta name=\"twitter:label1\" content=\"Được viết bởi\" \/>\n\t<meta name=\"twitter:data1\" content=\"tung\" \/>\n\t<meta name=\"twitter:label2\" content=\"Ước tính thời gian đọc\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 phút\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html\"},\"author\":{\"name\":\"tung\",\"@id\":\"https:\/\/congvienthienduc.com\/#\/schema\/person\/47fefe2df57539f5dd70af8148cceb87\"},\"headline\":\"Mua Đất Nghĩa Trang công viên Thiên Đức\",\"datePublished\":\"2021-03-21T12:28:32+00:00\",\"dateModified\":\"2023-01-05T10:30:15+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html\"},\"wordCount\":2268,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/congvienthienduc.com\/#organization\"},\"articleSection\":[\"Góc báo chí\"],\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html\",\"url\":\"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html\",\"name\":\"Mua Đất Nghĩa Trang công viên Thiên Đức\",\"isPartOf\":{\"@id\":\"https:\/\/congvienthienduc.com\/#website\"},\"datePublished\":\"2021-03-21T12:28:32+00:00\",\"dateModified\":\"2023-01-05T10:30:15+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/congvienthienduc.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Mua Đất Nghĩa Trang công viên Thiên Đức\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/congvienthienduc.com\/#website\",\"url\":\"https:\/\/congvienthienduc.com\/\",\"name\":\"Công viên Tưởng niệm Thiên Đức\",\"description\":\"\",\"publisher\":{\"@id\":\"https:\/\/congvienthienduc.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/congvienthienduc.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/congvienthienduc.com\/#organization\",\"name\":\"CÔNG VIÊN TƯỞNG NIỆM THIÊN ĐỨC\",\"url\":\"https:\/\/congvienthienduc.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/congvienthienduc.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/congvienthienduc.com\/wp-content\/uploads\/2021\/04\/thien-duc-login.png\",\"contentUrl\":\"https:\/\/congvienthienduc.com\/wp-content\/uploads\/2021\/04\/thien-duc-login.png\",\"width\":180,\"height\":130,\"caption\":\"CÔNG VIÊN TƯỞNG NIỆM THIÊN ĐỨC\"},\"image\":{\"@id\":\"https:\/\/congvienthienduc.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/ThienDucVinhHangVien\",\"https:\/\/twitter.com\/cvthienduc\",\"https:\/\/www.linkedin.com\/in\/cvthienduc\",\"https:\/\/www.pinterest.com\/cvthienduc\",\"https:\/\/www.youtube.com\/channel\/UC6Wm9WQYC-cVzsBXSn-9-Hw\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/congvienthienduc.com\/#\/schema\/person\/47fefe2df57539f5dd70af8148cceb87\",\"name\":\"tung\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/congvienthienduc.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/bfc25a9b3a8cf2efaf7367f8739444ae?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/bfc25a9b3a8cf2efaf7367f8739444ae?s=96&d=mm&r=g\",\"caption\":\"tung\"},\"url\":\"https:\/\/congvienthienduc.com\/author\/tung\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mua Đất Nghĩa Trang công viên Thiên Đức","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html","og_locale":"vi_VN","og_type":"article","og_title":"Mua Đất Nghĩa Trang công viên Thiên Đức","og_description":"Bạn đang có nhu cầu mua đất nghĩa trang Thiên Đức Vĩnh Hằng thì hãy xem bài viết này để có thể mua đất nghĩa trang, mộ phần tại Thiên Đức Vĩnh &#8211; Phú Thọ với giá hợp lý nhất. Hiện nay do nhu cầu tăng cao nên Thiên Đức Vĩnh Hằng Viên là lựa chọn...","og_url":"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html","og_site_name":"Công viên Tưởng niệm Thiên Đức","article_publisher":"https:\/\/www.facebook.com\/ThienDucVinhHangVien","article_published_time":"2021-03-21T12:28:32+00:00","article_modified_time":"2023-01-05T10:30:15+00:00","og_image":[{"width":2560,"height":1920,"url":"https:\/\/congvienthienduc.com\/wp-content\/uploads\/2021\/03\/z3250581644931_8807c5a9343ce5a9373d770f002b7a13-scaled.jpg","type":"image\/jpeg"}],"author":"tung","twitter_card":"summary_large_image","twitter_creator":"@cvthienduc","twitter_site":"@cvthienduc","twitter_misc":{"Được viết bởi":"tung","Ước tính thời gian đọc":"9 phút"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html#article","isPartOf":{"@id":"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html"},"author":{"name":"tung","@id":"https:\/\/congvienthienduc.com\/#\/schema\/person\/47fefe2df57539f5dd70af8148cceb87"},"headline":"Mua Đất Nghĩa Trang công viên Thiên Đức","datePublished":"2021-03-21T12:28:32+00:00","dateModified":"2023-01-05T10:30:15+00:00","mainEntityOfPage":{"@id":"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html"},"wordCount":2268,"commentCount":0,"publisher":{"@id":"https:\/\/congvienthienduc.com\/#organization"},"articleSection":["Góc báo chí"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html","url":"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html","name":"Mua Đất Nghĩa Trang công viên Thiên Đức","isPartOf":{"@id":"https:\/\/congvienthienduc.com\/#website"},"datePublished":"2021-03-21T12:28:32+00:00","dateModified":"2023-01-05T10:30:15+00:00","breadcrumb":{"@id":"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/congvienthienduc.com\/tin-tuc\/mua-dat-nghia-trang-cong-vien-thien-duc-449.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/congvienthienduc.com\/"},{"@type":"ListItem","position":2,"name":"Mua Đất Nghĩa Trang công viên Thiên Đức"}]},{"@type":"WebSite","@id":"https:\/\/congvienthienduc.com\/#website","url":"https:\/\/congvienthienduc.com\/","name":"Công viên Tưởng niệm Thiên Đức","description":"","publisher":{"@id":"https:\/\/congvienthienduc.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/congvienthienduc.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Organization","@id":"https:\/\/congvienthienduc.com\/#organization","name":"CÔNG VIÊN TƯỞNG NIỆM THIÊN ĐỨC","url":"https:\/\/congvienthienduc.com\/","logo":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/congvienthienduc.com\/#\/schema\/logo\/image\/","url":"https:\/\/congvienthienduc.com\/wp-content\/uploads\/2021\/04\/thien-duc-login.png","contentUrl":"https:\/\/congvienthienduc.com\/wp-content\/uploads\/2021\/04\/thien-duc-login.png","width":180,"height":130,"caption":"CÔNG VIÊN TƯỞNG NIỆM THIÊN ĐỨC"},"image":{"@id":"https:\/\/congvienthienduc.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/ThienDucVinhHangVien","https:\/\/twitter.com\/cvthienduc","https:\/\/www.linkedin.com\/in\/cvthienduc","https:\/\/www.pinterest.com\/cvthienduc","https:\/\/www.youtube.com\/channel\/UC6Wm9WQYC-cVzsBXSn-9-Hw"]},{"@type":"Person","@id":"https:\/\/congvienthienduc.com\/#\/schema\/person\/47fefe2df57539f5dd70af8148cceb87","name":"tung","image":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/congvienthienduc.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/bfc25a9b3a8cf2efaf7367f8739444ae?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/bfc25a9b3a8cf2efaf7367f8739444ae?s=96&d=mm&r=g","caption":"tung"},"url":"https:\/\/congvienthienduc.com\/author\/tung"}]}},"_links":{"self":[{"href":"https:\/\/congvienthienduc.com\/wp-json\/wp\/v2\/posts\/1147"}],"collection":[{"href":"https:\/\/congvienthienduc.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/congvienthienduc.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/congvienthienduc.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/congvienthienduc.com\/wp-json\/wp\/v2\/comments?post=1147"}],"version-history":[{"count":4,"href":"https:\/\/congvienthienduc.com\/wp-json\/wp\/v2\/posts\/1147\/revisions"}],"predecessor-version":[{"id":2197,"href":"https:\/\/congvienthienduc.com\/wp-json\/wp\/v2\/posts\/1147\/revisions\/2197"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/congvienthienduc.com\/wp-json\/wp\/v2\/media\/2196"}],"wp:attachment":[{"href":"https:\/\/congvienthienduc.com\/wp-json\/wp\/v2\/media?parent=1147"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/congvienthienduc.com\/wp-json\/wp\/v2\/categories?post=1147"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/congvienthienduc.com\/wp-json\/wp\/v2\/tags?post=1147"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}